{
  "news": [
    {
      "id": 1,
      "title": "Шинэ дуудлага худалдаа эхэллээ",
      "summary": "Монголын уран зургийн цуглуулгын дуудлага худалдаа энэ сарын 15-нд эхэлнэ.",
      "content": "Монголын уран зургийн цуглуулгын дуудлага худалдаа энэ сарын 15-нд эхэлнэ. Энэхүү дуудлага худалдаанд 50 гаруй уран бүтээл оролцох бөгөөд тэдгээрийн дунд Монголын алдарт зураачдын ховор бүтээлүүд багтсан байна. Дуудлага худалдаа нь 7 хоногийн турш үргэлжлэх бөгөөд оролцогчид BIDHUB платформ дээр бүртгүүлэн оролцох боломжтой.",
      "image": "/assests/news/news1.jpg",
      "date": "2024-05-01",
      "author": "Б. Баярсайхан",
      "category": "Дуудлага худалдаа",
      "tags": ["уран зураг", "дуудлага худалдаа", "монгол зураачид"],
      "isPublished": true,
      "viewCount": 245,
      "slug": "shine-duudlaga-khudaldaa-ekhellee",
      "featuredOrder": 3
    },
    {
      "id": 2,
      "title": "Үнэт эдлэлийн дуудлага худалдаа амжилттай болж өндөрлөлөө",
      "summary": "Өнгөрсөн долоо хоногт зохион байгуулагдсан үнэт эдлэлийн дуудлага худалдаа амжилттай болж өндөрлөлөө.",
      "content": "Өнгөрсөн долоо хоногт зохион байгуулагдсан үнэт эдлэлийн дуудлага худалдаа амжилттай болж өндөрлөлөө. Нийт 35 үнэт эдлэл худалдагдсан бөгөөд хамгийн өндөр үнэтэй лот нь 18-р зууны Монгол гарал үүсэлтэй мөнгөн хоолой байв. Энэхүү үнэт эдлэл 75 сая төгрөгөөр зарагдсан нь тус дуудлага худалдааны рекорд болсон юм.",
      "image": "/assests/news/news2.jpg",
      "date": "2024-04-25",
      "author": "Д. Оюунбилэг",
      "category": "Үнэт эдлэл",
      "tags": ["үнэт эдлэл", "дуудлага худалдаа", "мөнгөн эдлэл"],
      "isPublished": true,
      "viewCount": 187,
      "slug": "unet-edleliin-duudlaga-khudaldaa-amjilttai-bolj-onderlellee",
      "featuredOrder": 2
    },
    {
      "id": 3,
      "title": "BIDHUB платформ шинэ функцуудаар баяжлаа",
      "summary": "BIDHUB дуудлага худалдааны платформ шинэ функцуудаар баяжиж, хэрэглэгчдийн туршлагыг сайжруулах шинэчлэлтүүдийг нэвтрүүллээ.",
      "content": "BIDHUB дуудлага худалдааны платформ шинэ функцуудаар баяжиж, хэрэглэгчдийн туршлагыг сайжруулах шинэчлэлтүүдийг нэвтрүүллээ. Шинэ функцуудад автомат дуудлага өгөх, үнийн өөрчлөлтийн мэдэгдэл хүлээн авах, болон хэрэглэгчийн профайлын шинэ боломжууд багтсан байна. Мөн гар утасны аппликейшн удахгүй гарах бөгөөд iOS болон Android хувилбарууд бүгд боломжтой болно.",
      "image": "/assests/news/news3.jpg",
      "date": "2024-04-18",
      "author": "Г. Тэмүүлэн",
      "category": "Технологи",
      "tags": ["технологи", "шинэчлэл", "аппликейшн"],
      "isPublished": true,
      "viewCount": 312,
      "slug": "bidhub-platform-shine-funktsudaar-bayajlaa",
      "featuredOrder": 1
    },
    {
      "id": 4,
      "title": "Монголын уламжлалт урлагийн бүтээлүүдийн онлайн үзэсгэлэн",
      "summary": "BIDHUB платформ дээр Монголын уламжлалт урлагийн бүтээлүүдийн онлайн үзэсгэлэн зохион байгуулагдана.",
      "content": "BIDHUB платформ дээр Монголын уламжлалт урлагийн бүтээлүүдийн онлайн үзэсгэлэн зохион байгуулагдана. Энэхүү үзэсгэлэнд Монголын 30 гаруй уран бүтээлчийн 100 гаруй бүтээл танилцуулагдах бөгөөд тэдгээрийн ихэнх нь дуудлага худалдаанд оролцох болно. Үзэсгэлэн ирэх сарын 1-нээс эхлэх бөгөөд 2 долоо хоногийн турш үргэлжилнэ.",
      "image": "/assests/news/news4.jpg",
      "date": "2024-04-10",
      "author": "С. Алтанцэцэг",
      "category": "Үзэсгэлэн",
      "tags": ["үзэсгэлэн", "уламжлалт урлаг", "онлайн үзэсгэлэн"],
      "isPublished": true,
      "viewCount": 156,
      "slug": "mongolyn-ulamjlalt-urlagiin-buteeluidiin-onlain-uzesgelan",
      "featuredOrder": 0
    },
    {
      "id": 5,
      "title": "Хандивын дуудлага худалдаа зохион байгуулагдана",
      "summary": "BIDHUB платформ дээр хандивын зорилготой дуудлага худалдаа зохион байгуулагдана.",
      "content": "BIDHUB платформ дээр хандивын зорилготой дуудлага худалдаа зохион байгуулагдана. Энэхүү дуудлага худалдаанаас олсон орлогын 100% нь Монголын хүүхдийн сангийн 'Боловсролын төлөө' хөтөлбөрт хандивлагдах юм. Дуудлага худалдаанд алдартай зураачид, уран бүтээлчдийн хандивласан бүтээлүүд оролцох бөгөөд ирэх сарын 20-нд эхэлнэ.",
      "image": "/assests/news/news5.jpg",
      "date": "2024-04-05",
      "author": "Б. Баярсайхан",
      "category": "Хандив",
      "tags": ["хандив", "дуудлага худалдаа", "боловсрол"],
      "isPublished": true,
      "viewCount": 203,
      "slug": "khandiwyn-duudlaga-khudaldaa-zokhion-baiguulagdana",
      "featuredOrder": 0
    }
  ]
}